/* Localized versions of Info.plist keys */

CFBundleName = "Блокировка нежелательных факсов";
CFBundleGetInfoString = "Подключаемый модуль для блокировки факсов, © Copyright 2009-2017 HP Development Company, L.P.";
